{
    "our_team": "Notre Équipe",
    "team_description": "Une équipe passionnée qui repousse constamment les limites de l'innovation pour créer des expériences Discord exceptionnelles",
    "online": "En ligne",
    "inactive": "Inactif",
    "developer_project_manager": "Développeur & Gestion de Projet",
    "project_manager_communication": "Chef de Projet & Communication",
    "icare_description": "Expert en solutions techniques avancées et en gestion d'infrastructure. Développeur principal des bots et du site web.",
    "sparkot_description": "Garant de la vision globale et du développement de l'écosystème. Responsable de la stratégie marketing et des partenariats.",
    "view_profile": "Voir le profil",
    "discord_api": "API Discord",
    "strategy": "Stratégie",
    "marketing": "Marketing",
    "community": "Community",
    "flagship_project": "Notre Projet Phare",
    "flagship_description": "Une solution innovante qui révolutionne la manière dont les communautés Discord se monétisent",
    "verified": "Vérifié",
    "discord_google_ads": "Le Google Ads de Discord",
    "discorads_description": "Une plateforme complète permettant aux propriétaires de serveurs Discord de monétiser leur communauté et aux annonceurs de cibler précisément leur audience idéale.",
    "explore_project": "Explorer le projet",
    "monetization": "Monétisation",
    "monetization_desc": "Générez des revenus passifs en diffusant des publicités ciblées sur votre serveur Discord",
    "precise_targeting": "Ciblage précis",
    "targeting_desc": "Atteignez exactement les communautés qui correspondent à votre audience",
    "analytics": "Analytics",
    "analytics_desc": "Suivez les performances de vos campagnes avec des statistiques détaillées en temps réel",
    "security": "Sécurité",
    "security_desc": "Contrôle total sur les annonces diffusées pour préserver l'intégrité de votre communauté",
    "question_project": "Une question ou un projet ?",
    "team_available": "Notre équipe est disponible pour répondre à vos questions et vous accompagner dans vos projets Discord",
    "contact_us": "Contactez-nous",
    "hidden_message": "Message Caché!",
    "easter_egg": "Vous avez découvert l'easter egg! 🎉",
    "bot_developer": "Bot Developer",
    "discord_partner": "CEO DiscorAds",
    "developer": "Développeur",
    "technical_skills": "Compétences techniques",
    "notable_projects": "Projets notables",
    "expertise_domains": "Domaines d'expertise",
    "main_achievements": "Réalisations principales",
    "project1_icare": "Création de ce site et de plusieurs bots pour des clients",
    "project2_icare": "Gestion de serveurs et d'infrastructures",
    "project3_icare": "Gestion d'événements et modération pour le Crédit Agricole",
    "project4_icare": "Marketing pour DiscorAds",
    "project1_sparkot": "CEO de DiscorAds",
    "project2_sparkot": "Création et gestion de partenariats avec de grands serveurs Discord",
    "project3_sparkot": "Mise en place de plusieurs communautés actives de plus de 10 000 membres",
    "project4_sparkot": "Conception des parcours utilisateurs pour tous nos produits",
    "icare_modal_desc1": "Responsable du développement de tous les bots et du site web. Expert en solutions techniques avancées et en gestion d'infrastructure. Passionné par la création d'outils innovants pour améliorer l'expérience des utilisateurs sur Discord.",
    "icare_modal_desc2": "Avec une expertise approfondie dans l'API Discord.js, je construit des solutions complètes et performantes qui répondent aux besoins des communautés.",
    "sparkot_modal_desc1": "Responsable de la stratégie du projet, de la communication et des partenariats. Garant de la vision globale et du développement de l'écosystème. Sparkot apporte son expertise en marketing digital et en développement commercial pour faire grandir les communautés.",
    "sparkot_modal_desc2": "En étroite collaboration avec les développeurs, il définit et affine continuellement l'expérience utilisateur pour s'assurer que nos solutions répondent parfaitement aux besoins des communautés.",
    "active_project": "Projet actif",
    "discorads_modal_description": "Une plateforme innovante qui permet aux serveurs Discord de se monétiser tout en offrant aux annonceurs un moyen efficace d'atteindre leur audience.",
    "for_server_owners": "Pour les propriétaires de serveurs",
    "server_owners_desc": "Gagnez de l'argent en diffusant des publicités ciblées sur votre serveur Discord. Notre plateforme vous permet de monétiser votre communauté tout en gardant le contrôle sur les publicités affichées.",
    "automated_payments": "Paiements automatisés chaque mois",
    "ad_control": "Contrôle total sur les annonces diffusées",
    "detailed_stats": "Statistiques détaillées de performance",
    "for_advertisers": "Pour les annonceurs",
    "advertisers_desc": "Gagnez en visibilité auprès de communautés actives et engagées. Nos outils de ciblage vous permettent de toucher précisément votre audience idéale sur Discord.",
    "interest_targeting": "Ciblage précis par centres d'intérêt",
    "complete_analysis": "Analyse complète des performances",
    "budget_control": "Contrôle total du budget et des enchères",
    "how_it_works": "Comment ça fonctionne",
    "registration": "Inscription",
    "registration_desc": "Créez un compte et configurez votre profil en fonction de vos besoins spécifiques",
    "configuration": "Configuration",
    "configuration_desc": "Définissez vos préférences de diffusion ou de ciblage selon votre rôle",
    "growth": "Croissance",
    "growth_desc": "Suivez vos résultats et optimisez continuellement vos stratégies",
    "discover_discorads": "Découvrir DiscorAds",
    "product_strategy": "Stratégie produit",
    "digital_marketing": "Marketing digital",
    "communication": "Communication",
    "partnerships": "Partenariats",
    "community_management": "Community Management"
  }